[
    {
      "data": {
        "text": "Fala, pessoal ! Tudo bom? Meu nome é Roney Laurent, tenho 30 anos. Sou publicitário, growth hacker e analista de crescimento de comunidades online, estudioso e entusiasta de web3, crypto e blockchain. Tenho mais de 8 anos de experiência com negócios digitais, startups, digital marketing e publicidade na web. Sou membro batch 4 da Safary.Club, uma comunidade de growth leaders de todo o mundo e que estão transformando o crescimento de negócios na web3. Já colaborei com várias empresas incríveis do mundo crypto e tenho a meta facilitar a adoção de tecnologias da web3 (no trabalho e na vida). Sou mineiro e um verdadeiro techguy, curioso por tecnologias e inovações... Conheci a Bankless pela @danimim.eth e sou muito grato! Estou à disposição para ajudar a comunidade da Bankless no BR, saibam que será uma honra agregar valor ao crescimento da DAO. Adoraria colaborar de alguma forma para obter experiências com a comunidade, aprender com as pessoas e mergulhar mais por dentro da Bankless e nessa cultura tão fora da curva que estão construindo. Qualquer coisa me segue no Twitter ---> @ roneylaurent Valeu!"
      }
    },
    {
      "data": {
     "text": "Sou o Renan Bonfim, do ABC Paulista, Web3 builder, fotógrafo NFT, investidor e marketing crypto. Venho do mercado de exchanges cripto, tendo passagem em liderança de times de mkt pelas maiores operações da América Latina e da Europa. Me afastei do mundo corporativo crypto agora em agosto e tenho meu projeto de DAO Web3x4 em construção. Por hora somos uma network de profissionais web3 que prestam serviços para empresas que querem começar no mundo on-chain. ora trocar ideias e construir essa parada juntos."
     }
    },
    {
        "data": {
       "text": "Gm Gm pessoal 🌞 Meu nome é Guilherme, eu moro na Irlanda e trabalho em uma fintech como Software Engineer. Eu sou formado em Sistemas de Informação e logo logo vou começar um MSc in Blockchain por aqui. Há algum tempo eu me interesso pelo universo crypto e ultimamente venho me aprofundando cada vez mais no ecossistema Web3. Eu venho acompanhando uma galera da gringa no twitter e recentemente comecei a seguir um pessoal do Brasil também e foi aí que descobri a Bankless BR. Recentemente participei de uma competição de NFTs por aqui (coisa simples, mais voltado à ideias) e gostei bastante do que vi e aprendi nesse processo todo. Venho estudando um pouco de Solidity e Smart Contracts em geral desde então. Eu tenho 15 anos de experiência na área e quase 10 trabalhando com desenvolvimento web, principalmente Ruby on Rails, e mais recentemente, React. Tenho bastante interesse por dApps e DeFi e vejo um futuro muito promissor na tecnologia e todo o conceito de descentralização. Espero aprender muito por aqui e contribuir mais ainda."
       }
    },
    {
        "data": {
       "text": "Olá pessoal.Sou Wellyngton, sou empreendedor do setor de panificação, moro em Sinop - MT, Brasil. e estou aprendendo sobre Web3 e tudo que envolve o tema, espero aprender muito com vcs e no futuro poder contribuir tbm."
       }
    },
    {
        "data": {
       "text": "Pessoal, boa tarde ! Meu nome é Bruno, e quero seguir carreira no Mundo Blockchain, Web3, Cryptos, sou da cidade de Juiz de Fora/MG...e estou em busca de novas oportunidades....Já conheço os seus trabalhos...Já fui Gerente do Banco Santander, e atualmente sou Supervisor comercial....e já tenho a certificação CPA-20. Estou a disposição para alguma vaga na área Web3, Blockchain, Criptomoedas, Solidity.... Estou cursando ensino Superior em Tecnologia em Blockchain, Criptomoedas e Finanças. Sou um apaixonado pela área e estou me aperfeiçoando ainda mais. Espero uma oportunidade para mostrar toda minha garra, vontade e crescimento!"
       }
    },
    {
        "data": {
       "text": "Olá sou Jefferson Ibiapino, um já considerado dinossauro da internet brasileira, comecei em 1998 a trabalhar com web. Hoje corro atrás da molecada para aprender sobre web3, nft, descentralização, etc... Mas vou avisando tenho fôlego. Entrei aqui através do Instagram em busca do ingresso da BlockchainRio, conheço a Bankless-br no NFT.rio."
       }
    },
    {
        "data": {
       "text": "Bom dia!!! Wellington Coelho, ou só Well. Profissional de TI desde o MS-DOS 5, atualmente Gestor de Tecnologia e Marketing Digital. E tenho o mundo crypto como uma área de pesquisa e como minha atividade para a aposentadoria, não especulando, mas trabalhando. Contem comigo."
       }
    },
    {
        "data": {
       "text": "Boa tarde, vim pelo @Pug Club Gang,  sou investidor de NFT,gosto muito do universo Cripto, NFT e DEFi,do conceito de descentralização,quero ajudar a construir uma comunidade inclusiva,para cada vez mais pessoas,adotarem o universo Cripto."
       }
    },
    {
        "data": {
       "text": "Boa noite vim pelo pessoal da EducaDAO, meu nome é Diego Spanevello, invisto em criptoativos, defi, nft, e acredito que aprender nunca é demais... e depois que aprendemos, não colaborar com as pessoas sobre tudo que sabemos é um ato de covardia."
       }
    },
    {
        "data": {
       "text": "Boa tarde galera, me chamo Rafael Assis, sou de São Paulo, sou Cartorário (trabalho em cartório rs) e estou no segundo semestre do tecnólogo em Blockchain e Criptografia Digital pela Anhembi. Estava mais focado no mercado financeiro e cripto e agora fui picado pelo DeFi, Web3, NFTs e tudo mais q envolva Blockchain. Ainda estou engatinhando e buscando conhecimentos. Espero poder contribuir com a comunidade de alguma forma. E parabéns a vocês que acreditaram e ainda acreditam em toda essa mudança que esta acontecendo. Sucesso a todos nós."
       }
    },
    {
        "data": {
       "text": "Oi Pessoal! Me chamo Gustavo Pellizzon, sou jornalista e trabalho com Audiovisual e fotografia. Atualmente estou estudando digital business e há mais de um ano mergulhado nas aventuras do Defi e NFTs. Bom conhecer comunidades no Brasil! Pretendo aprender e agregar à comunidade em busca de inovação e explorar com todos as possibilidades da web 3.0!"
       }
    },
    {
        "data": {
       "text": "Fala galera! Meu nome é Lucas Gonçalves, publicitario/marketing, atualmente trabalho como head de inovação e growth em uma incorporadora de Curitiba. Comecei a estudar programação a 4 meses e tbem viajando no mundo das Defi's. Tmj"
       }
    },
    {
        "data": {
       "text": "Bomm dia, gente. Meu nome é Filipe, sou um Desenvolvedor Web e estudante de A.D.Sistemas. Já estou por dentro da Web3 há um bom tempo, porém, só ontem que acabei conhecendo melhor a Bankless e decidi fazer parte da comunidade. Estou produzindo conteúdo voltado para essa área no meu Instagram: @filipeogr, quem quiser fique a vontade para conferir. Qualquer coisa estou á disposição."
       }
    },
    {
        "data": {
       "text": "Fala galera!! GM!!! Gostaria de começar a contribuir e aprender com a comunidade da BanklessDAO. Sou programador auto-didata, venho estudando constantemente engenharia blockchain a +/- um ano.  Cheguei pra somar! Salve, salve a todos!!Bora construir!!!"
       }
    },
    {
        "data": {
       "text": "Fala pessoal! Meu nome é Diogo, sou desenvolvedor de software há cerca de 20 anos. Desde 2018 tenho me envolvido com Crypto de alguma forma. Hoje moro nos Estados Unidos e trabalho em uma empresa que é um banco digital, com todas as funcionalidades básicas, porem, suportado por cryptomoedas e DeFi. Desenvolvo alguns smart-contracts e lidero o time de dapp/frontend. Adoro crypto e estou trabalhando em alguns projetos pessoais de NFT e web3 em geral!"
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal! Me chamo Mateus, sou advogado e contador. Atuo principalmente com tributação fazendo projetos de consultoria. Estou iniciando a minha jornada nesse universo da Web 3.0 e muito interessado em aprender bastante e tentar contribuir com a BanklessBR."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite, galera. Meu nome é Jonas, mas fiquem a vontade em me chamar de Jow, JowJow, como quiserem. Ouvi falar pela primeira vez da Backless BR pelo Tim Balabuch. Fui pesquisar e gostei muito da ideia. Hoje eu falei com o Magno e ele me falou do Discord. Hoje eu trabalho como redator de conteúdo e Copywriter. O que precisarem de mim é só falar. Espero aprender muito com vcs e colaborar de alguma maneira."
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal, beleza? Eu sou o Nichollas, tenho 19 anos e estudo administração no Insper. Procuro empresas inovadoras e com uma cultura de desenvolvimento, onde eu possa aprender, ganhar experiência e agregar para o time! Estudo cripto há mais de um ano e achei muito legal essa iniciativa no Brasil!!"
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite pessoal tudo bem ? Meu nome é Fagner tenho 28 anos sou técnico de enfermagem, amo crypto btc e principalmente eth, conheço btc desde de 2017, sou formado em DEFI pelo curso do Caio vicentino. Quero me aprofundar em DAO por que meus olhos se abriram para essas nova tecnologia descentralizada, estou aqui para aprender junto com vcs e se eu poder passar o pouco que eu sei ficarei feliz."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite galera, to no mercado de crypto faz uns anos ja, mas de um tempo pra ca venho me especializando mt no mercado de DAO e principalmente Web3. Atualmente trabalho a frente do setor comercial de uma rede de franquias, estou montando uma empresa de marketing para negócios locais, estudo Python e estou finalizando um projeto de NFT com mais 3 amigos meus. Pretendo cair de cabeça aqui na Bankless, poder agregar com oque sei, mas principalmente me coloco a disposiçao para aprender muito com cada um de vcs."
       }
    }
    ,
    {
        "data": {
       "text": "Salve! Sou especialista em Direito, Tecnologia e Inovação e pesquisador da PUC-Rio em Daos e Blockchain."
       }
    }
    ,
    {
        "data": {
       "text": "Fala, galera! sou advogado, com atuação em Direito Digital, especialmente na área empresarial e de contratos, cursando especialização em Direito, Tecnologia e Inovação na FGV, já tendo escrito alguns artigos (alô guilda do jurídico). Também tenho arranhado um pouco de programação. Tive meu primeiro contato com cripto em 2017 e desde então tenho acompanhado a comunidade BR, principalmente no Facebook. Acompanho a newsletter da Bankless desde meados novembro do ano passado e havia chegado a entrar aqui no Discord mas, com a correria da vida, estava bem inativo da plataforma, decidindo por retomar agora e finalmente engajar aqui!"
       }
    }
    ,
    {
        "data": {
       "text": "Oi a todos! Sou formada pelo Insper em SP e trabalho com marketing de cryptos. Conheci Bitcoin em 2016 procurando uma tese para meu mestrado em economia. Fiquei sabendo da Bankless e achei super legal. Feliz por estar aqui"
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite amigos! Sou o Vinicius, formação em negócios internacionais nos EUA e direito no Brasil, fluente em inglês e espanhol. Atualmente advogando para empresas de tecnologia, inovação e investimentos, inclusive estruturação de negócios em blockchain, tokenização e NFTs.Quero contribuir com a comunidade, no que for necessário! Segue meu linkedin: https://www.linkedin.com/in/vinibitencourt"
       }
    }
    ,
    {
        "data": {
       "text": "Ola! Me chamo Marcelo. Sou formado em Administração de empresas. Entusiasta do universo Crypto.  Estou entrando na comunidade com o intuito exercer algo voltado a traduções de Inglês/Italiano para Português Brasil."
       }
    }
    ,
    {
        "data": {
       "text": "Salve me chamo Felipe atualmente cursando sistemas de informação, com foco em front-end, SEO e UX/UI. Sempre curti o conceito da web 3. e de uns anos pra cá venho me aperfeiçoando, com bastante foco em DeFi e NFT, com alguns projetos na área. Além de desenvolvimento já trabalhei por 1 ano com design gráfico e trafego pago. Cheguei aqui para agregar e para aprender, oque eu poder ajudar ai na comunidade to junto."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é Douglas, venho estudando design gráfico, e tenho foco  em aprimoramento nessa área, tenho tido bastante contato com Blockchain, nfts, gostei muito do formato da Bankless, grato pela oportunidade, estou a disposição."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite pessoal!  Trabalho com prevenção de fraude/aml e kyc para serviços financeiros… acompanho a BanklessDAO há algum tempo e adorei saber que existe a comunidade Brasil! Espero de alguma forma contribuir com a comunidade! 🚀 O @pedrownl (twitter) compartilhou convite cmg."
       }
    }
    ,
    {
        "data": {
       "text": "Olá Pessoal, td bem com todos? Sou Maicon, investidor de DEFI e tenho expertise em Finanças e Risk Analysis (Monte Carlo Model), sou entusiasta do universo crypto e DEFI, e leio muito os artigos e estudos do BanklessDAO. Estou iniciando hj por aqui. Um prazer conhecer todos vocês (aprendendo mexer no Discord ainda, risos)."
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, espero que todos estejam bem! Podem me chamar de Estoico, tenho 32 anos e trabalho com Segurança da informação.Acredito muito no formato das DAOs e estou aqui para aprender muito com vocês e para contribuir também de alguma forma! Ótima semana a todos!"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia. Sou Alexandre e tenho um estúdio de design de produtos e estratégico. Espero contribuir mto para estra comunidade."
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia! Meu nome é Cibele e sou especialista em meios de pagamento. Sempre acompanhei o universo de Satoshi, mas somente agora consegui me dedicar ao aprendizado com mais tempo. Espero poder contribuir de alguma forma."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é Teodoro sou repórter cinematográfico e produtor de áudio visual. Trabalho com a comunidade Hip Hop e procuro ver como o modelo DAO pode contribuir dentro da comunidade Hip Hop. Vi alguns exemplos no exterior e resolvi buscar alguma comunidade BR com a qual eu pudesse trocar informações e experiências. Tenho muito interesse em contribuir com artigos/traduções e produção áudio visual."
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, me chamo Jorge Barros, sou advogado, e tenho interesse em entrar na guilda de jurídicos!"
       }
    }
    ,
    {
        "data": {
       "text": "Ola Galera. Meu nome é Amaral Crespo, Arquiteto de Negócios e Ativos Digitais (NFTs) | Estrategista de Comunicação Humanizada | Embaixador do Instituto Capitalismo Consciente Brasil | Mentor Social na Gerando Falcões"
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal! Boa noite. Eu sou o Cabral, Gerente de Projetos do Mercado Bitcoin. Um prazer conhecer vocês e interagir na Dao. Tenho 38 anos, moro em São Paulo - capital, sou engenheiro de software, já codei muito em php, front com css/js e python, mas atualmente me dedico mais a especificação de projetos e gestão de produtos digitais.Quem quiser ou precisar de mim, pode me chamar em algum desses outros canais: https://linktr.ee/intrepidocabral. Espero poder contribuir com algo."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é João Batista, sou programador PHP desde 2006/07, meio libertário e admirador do mundo crypto e da descentralização. Moro em Itajaí / SC. Meu objetivo é crescer junto com o mundo da WEB3 e inovar mais a cada dia, quero cada vez mais ser especialista em aprender e agregar! Parabéns pela iniciativa e bora evoluir com a galera! Tamo junto!"
       }
    }
  ]