[
    {
      "data": {
        "text": "Fala, pessoal ! Tudo bom? Meu nome é Roney Laurent, tenho 30 anos. Sou publicitário, growth hacker e analista de crescimento de comunidades online, estudioso e entusiasta de web3, crypto e blockchain. Tenho mais de 8 anos de experiência com negócios digitais, startups, digital marketing e publicidade na web. Sou membro batch 4 da Safary.Club, uma comunidade de growth leaders de todo o mundo e que estão transformando o crescimento de negócios na web3. Já colaborei com várias empresas incríveis do mundo crypto e tenho a meta facilitar a adoção de tecnologias da web3 (no trabalho e na vida). Sou mineiro e um verdadeiro techguy, curioso por tecnologias e inovações... Conheci a Bankless pela @danimim.eth e sou muito grato! Estou à disposição para ajudar a comunidade da Bankless no BR, saibam que será uma honra agregar valor ao crescimento da DAO. Adoraria colaborar de alguma forma para obter experiências com a comunidade, aprender com as pessoas e mergulhar mais por dentro da Bankless e nessa cultura tão fora da curva que estão construindo. Qualquer coisa me segue no Twitter ---> @ roneylaurent Valeu!"
      }
    },
    {
      "data": {
     "text": "Sou o Renan Bonfim, do ABC Paulista, Web3 builder, fotógrafo NFT, investidor e marketing crypto. Venho do mercado de exchanges cripto, tendo passagem em liderança de times de mkt pelas maiores operações da América Latina e da Europa. Me afastei do mundo corporativo crypto agora em agosto e tenho meu projeto de DAO Web3x4 em construção. Por hora somos uma network de profissionais web3 que prestam serviços para empresas que querem começar no mundo on-chain. ora trocar ideias e construir essa parada juntos."
     }
    },
    {
        "data": {
       "text": "Gm Gm pessoal 🌞 Meu nome é Guilherme, eu moro na Irlanda e trabalho em uma fintech como Software Engineer. Eu sou formado em Sistemas de Informação e logo logo vou começar um MSc in Blockchain por aqui. Há algum tempo eu me interesso pelo universo crypto e ultimamente venho me aprofundando cada vez mais no ecossistema Web3. Eu venho acompanhando uma galera da gringa no twitter e recentemente comecei a seguir um pessoal do Brasil também e foi aí que descobri a Bankless BR. Recentemente participei de uma competição de NFTs por aqui (coisa simples, mais voltado à ideias) e gostei bastante do que vi e aprendi nesse processo todo. Venho estudando um pouco de Solidity e Smart Contracts em geral desde então. Eu tenho 15 anos de experiência na área e quase 10 trabalhando com desenvolvimento web, principalmente Ruby on Rails, e mais recentemente, React. Tenho bastante interesse por dApps e DeFi e vejo um futuro muito promissor na tecnologia e todo o conceito de descentralização. Espero aprender muito por aqui e contribuir mais ainda."
       }
    },
    {
        "data": {
       "text": "Olá pessoal.Sou Wellyngton, sou empreendedor do setor de panificação, moro em Sinop - MT, Brasil. e estou aprendendo sobre Web3 e tudo que envolve o tema, espero aprender muito com vcs e no futuro poder contribuir tbm."
       }
    },
    {
        "data": {
       "text": "Pessoal, boa tarde ! Meu nome é Bruno, e quero seguir carreira no Mundo Blockchain, Web3, Cryptos, sou da cidade de Juiz de Fora/MG...e estou em busca de novas oportunidades....Já conheço os seus trabalhos...Já fui Gerente do Banco Santander, e atualmente sou Supervisor comercial....e já tenho a certificação CPA-20. Estou a disposição para alguma vaga na área Web3, Blockchain, Criptomoedas, Solidity.... Estou cursando ensino Superior em Tecnologia em Blockchain, Criptomoedas e Finanças. Sou um apaixonado pela área e estou me aperfeiçoando ainda mais. Espero uma oportunidade para mostrar toda minha garra, vontade e crescimento!"
       }
    },
    {
        "data": {
       "text": "Olá sou Jefferson Ibiapino, um já considerado dinossauro da internet brasileira, comecei em 1998 a trabalhar com web. Hoje corro atrás da molecada para aprender sobre web3, nft, descentralização, etc... Mas vou avisando tenho fôlego. Entrei aqui através do Instagram em busca do ingresso da BlockchainRio, conheço a Bankless-br no NFT.rio."
       }
    },
    {
        "data": {
       "text": "Bom dia!!! Wellington Coelho, ou só Well. Profissional de TI desde o MS-DOS 5, atualmente Gestor de Tecnologia e Marketing Digital. E tenho o mundo crypto como uma área de pesquisa e como minha atividade para a aposentadoria, não especulando, mas trabalhando. Contem comigo."
       }
    },
    {
        "data": {
       "text": "Boa tarde, vim pelo @Pug Club Gang,  sou investidor de NFT,gosto muito do universo Cripto, NFT e DEFi,do conceito de descentralização,quero ajudar a construir uma comunidade inclusiva,para cada vez mais pessoas,adotarem o universo Cripto."
       }
    },
    {
        "data": {
       "text": "Boa noite vim pelo pessoal da EducaDAO, meu nome é Diego Spanevello, invisto em criptoativos, defi, nft, e acredito que aprender nunca é demais... e depois que aprendemos, não colaborar com as pessoas sobre tudo que sabemos é um ato de covardia."
       }
    },
    {
        "data": {
       "text": "Boa tarde galera, me chamo Rafael Assis, sou de São Paulo, sou Cartorário (trabalho em cartório rs) e estou no segundo semestre do tecnólogo em Blockchain e Criptografia Digital pela Anhembi. Estava mais focado no mercado financeiro e cripto e agora fui picado pelo DeFi, Web3, NFTs e tudo mais q envolva Blockchain. Ainda estou engatinhando e buscando conhecimentos. Espero poder contribuir com a comunidade de alguma forma. E parabéns a vocês que acreditaram e ainda acreditam em toda essa mudança que esta acontecendo. Sucesso a todos nós."
       }
    },
    {
        "data": {
       "text": "Oi Pessoal! Me chamo Gustavo Pellizzon, sou jornalista e trabalho com Audiovisual e fotografia. Atualmente estou estudando digital business e há mais de um ano mergulhado nas aventuras do Defi e NFTs. Bom conhecer comunidades no Brasil! Pretendo aprender e agregar à comunidade em busca de inovação e explorar com todos as possibilidades da web 3.0!"
       }
    },
    {
        "data": {
       "text": "Fala galera! Meu nome é Lucas Gonçalves, publicitario/marketing, atualmente trabalho como head de inovação e growth em uma incorporadora de Curitiba. Comecei a estudar programação a 4 meses e tbem viajando no mundo das Defi's. Tmj"
       }
    },
    {
        "data": {
       "text": "Bomm dia, gente. Meu nome é Filipe, sou um Desenvolvedor Web e estudante de A.D.Sistemas. Já estou por dentro da Web3 há um bom tempo, porém, só ontem que acabei conhecendo melhor a Bankless e decidi fazer parte da comunidade. Estou produzindo conteúdo voltado para essa área no meu Instagram: @filipeogr, quem quiser fique a vontade para conferir. Qualquer coisa estou á disposição."
       }
    },
    {
        "data": {
       "text": "Fala galera!! GM!!! Gostaria de começar a contribuir e aprender com a comunidade da BanklessDAO. Sou programador auto-didata, venho estudando constantemente engenharia blockchain a +/- um ano.  Cheguei pra somar! Salve, salve a todos!!Bora construir!!!"
       }
    },
    {
        "data": {
       "text": "Fala pessoal! Meu nome é Diogo, sou desenvolvedor de software há cerca de 20 anos. Desde 2018 tenho me envolvido com Crypto de alguma forma. Hoje moro nos Estados Unidos e trabalho em uma empresa que é um banco digital, com todas as funcionalidades básicas, porem, suportado por cryptomoedas e DeFi. Desenvolvo alguns smart-contracts e lidero o time de dapp/frontend. Adoro crypto e estou trabalhando em alguns projetos pessoais de NFT e web3 em geral!"
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal! Me chamo Mateus, sou advogado e contador. Atuo principalmente com tributação fazendo projetos de consultoria. Estou iniciando a minha jornada nesse universo da Web 3.0 e muito interessado em aprender bastante e tentar contribuir com a BanklessBR."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite, galera. Meu nome é Jonas, mas fiquem a vontade em me chamar de Jow, JowJow, como quiserem. Ouvi falar pela primeira vez da Backless BR pelo Tim Balabuch. Fui pesquisar e gostei muito da ideia. Hoje eu falei com o Magno e ele me falou do Discord. Hoje eu trabalho como redator de conteúdo e Copywriter. O que precisarem de mim é só falar. Espero aprender muito com vcs e colaborar de alguma maneira."
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal, beleza? Eu sou o Nichollas, tenho 19 anos e estudo administração no Insper. Procuro empresas inovadoras e com uma cultura de desenvolvimento, onde eu possa aprender, ganhar experiência e agregar para o time! Estudo cripto há mais de um ano e achei muito legal essa iniciativa no Brasil!!"
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite pessoal tudo bem ? Meu nome é Fagner tenho 28 anos sou técnico de enfermagem, amo crypto btc e principalmente eth, conheço btc desde de 2017, sou formado em DEFI pelo curso do Caio vicentino. Quero me aprofundar em DAO por que meus olhos se abriram para essas nova tecnologia descentralizada, estou aqui para aprender junto com vcs e se eu poder passar o pouco que eu sei ficarei feliz."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite galera, to no mercado de crypto faz uns anos ja, mas de um tempo pra ca venho me especializando mt no mercado de DAO e principalmente Web3. Atualmente trabalho a frente do setor comercial de uma rede de franquias, estou montando uma empresa de marketing para negócios locais, estudo Python e estou finalizando um projeto de NFT com mais 3 amigos meus. Pretendo cair de cabeça aqui na Bankless, poder agregar com oque sei, mas principalmente me coloco a disposiçao para aprender muito com cada um de vcs."
       }
    }
    ,
    {
        "data": {
       "text": "Salve! Sou especialista em Direito, Tecnologia e Inovação e pesquisador da PUC-Rio em Daos e Blockchain."
       }
    }
    ,
    {
        "data": {
       "text": "Fala, galera! sou advogado, com atuação em Direito Digital, especialmente na área empresarial e de contratos, cursando especialização em Direito, Tecnologia e Inovação na FGV, já tendo escrito alguns artigos (alô guilda do jurídico). Também tenho arranhado um pouco de programação. Tive meu primeiro contato com cripto em 2017 e desde então tenho acompanhado a comunidade BR, principalmente no Facebook. Acompanho a newsletter da Bankless desde meados novembro do ano passado e havia chegado a entrar aqui no Discord mas, com a correria da vida, estava bem inativo da plataforma, decidindo por retomar agora e finalmente engajar aqui!"
       }
    }
    ,
    {
        "data": {
       "text": "Oi a todos! Sou formada pelo Insper em SP e trabalho com marketing de cryptos. Conheci Bitcoin em 2016 procurando uma tese para meu mestrado em economia. Fiquei sabendo da Bankless e achei super legal. Feliz por estar aqui"
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite amigos! Sou o Vinicius, formação em negócios internacionais nos EUA e direito no Brasil, fluente em inglês e espanhol. Atualmente advogando para empresas de tecnologia, inovação e investimentos, inclusive estruturação de negócios em blockchain, tokenização e NFTs.Quero contribuir com a comunidade, no que for necessário! Segue meu linkedin: https://www.linkedin.com/in/vinibitencourt"
       }
    }
    ,
    {
        "data": {
       "text": "Ola! Me chamo Marcelo. Sou formado em Administração de empresas. Entusiasta do universo Crypto.  Estou entrando na comunidade com o intuito exercer algo voltado a traduções de Inglês/Italiano para Português Brasil."
       }
    }
    ,
    {
        "data": {
       "text": "Salve me chamo Felipe atualmente cursando sistemas de informação, com foco em front-end, SEO e UX/UI. Sempre curti o conceito da web 3. e de uns anos pra cá venho me aperfeiçoando, com bastante foco em DeFi e NFT, com alguns projetos na área. Além de desenvolvimento já trabalhei por 1 ano com design gráfico e trafego pago. Cheguei aqui para agregar e para aprender, oque eu poder ajudar ai na comunidade to junto."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é Douglas, venho estudando design gráfico, e tenho foco  em aprimoramento nessa área, tenho tido bastante contato com Blockchain, nfts, gostei muito do formato da Bankless, grato pela oportunidade, estou a disposição."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite pessoal!  Trabalho com prevenção de fraude/aml e kyc para serviços financeiros… acompanho a BanklessDAO há algum tempo e adorei saber que existe a comunidade Brasil! Espero de alguma forma contribuir com a comunidade! 🚀 O @pedrownl (twitter) compartilhou convite cmg."
       }
    }
    ,
    {
        "data": {
       "text": "Olá Pessoal, td bem com todos? Sou Maicon, investidor de DEFI e tenho expertise em Finanças e Risk Analysis (Monte Carlo Model), sou entusiasta do universo crypto e DEFI, e leio muito os artigos e estudos do BanklessDAO. Estou iniciando hj por aqui. Um prazer conhecer todos vocês (aprendendo mexer no Discord ainda, risos)."
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, espero que todos estejam bem! Podem me chamar de Estoico, tenho 32 anos e trabalho com Segurança da informação.Acredito muito no formato das DAOs e estou aqui para aprender muito com vocês e para contribuir também de alguma forma! Ótima semana a todos!"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia. Sou Alexandre e tenho um estúdio de design de produtos e estratégico. Espero contribuir mto para estra comunidade."
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia! Meu nome é Cibele e sou especialista em meios de pagamento. Sempre acompanhei o universo de Satoshi, mas somente agora consegui me dedicar ao aprendizado com mais tempo. Espero poder contribuir de alguma forma."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é Teodoro sou repórter cinematográfico e produtor de áudio visual. Trabalho com a comunidade Hip Hop e procuro ver como o modelo DAO pode contribuir dentro da comunidade Hip Hop. Vi alguns exemplos no exterior e resolvi buscar alguma comunidade BR com a qual eu pudesse trocar informações e experiências. Tenho muito interesse em contribuir com artigos/traduções e produção áudio visual."
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, me chamo Jorge Barros, sou advogado, e tenho interesse em entrar na guilda de jurídicos!"
       }
    }
    ,
    {
        "data": {
       "text": "Ola Galera. Meu nome é Amaral Crespo, Arquiteto de Negócios e Ativos Digitais (NFTs) | Estrategista de Comunicação Humanizada | Embaixador do Instituto Capitalismo Consciente Brasil | Mentor Social na Gerando Falcões"
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal! Boa noite. Eu sou o Cabral, Gerente de Projetos do Mercado Bitcoin. Um prazer conhecer vocês e interagir na Dao. Tenho 38 anos, moro em São Paulo - capital, sou engenheiro de software, já codei muito em php, front com css/js e python, mas atualmente me dedico mais a especificação de projetos e gestão de produtos digitais.Quem quiser ou precisar de mim, pode me chamar em algum desses outros canais: https://linktr.ee/intrepidocabral. Espero poder contribuir com algo."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, meu nome é João Batista, sou programador PHP desde 2006/07, meio libertário e admirador do mundo crypto e da descentralização. Moro em Itajaí / SC. Meu objetivo é crescer junto com o mundo da WEB3 e inovar mais a cada dia, quero cada vez mais ser especialista em aprender e agregar! Parabéns pela iniciativa e bora evoluir com a galera! Tamo junto!"
       }
    }
    ,
    {
        "data": {
       "text": "Olá pessoal! Acabei chegando e não me apresentando kk. Me chamo André e sou Designer, fiquei sabendo da BanklessBR pelo @IgorSandrini | sandrini.eth por um grupo de Design que fazemos parte."
       }
    }
    ,
    {
        "data": {
       "text": "Salve, Felipe Santos. Sou carioca, morando em Curitiba há 1 ano e meio (sofrendo com o frio). Sou designer grafico há 30 anos, atuo com produção e treinamento de ebook, epub, html, publicação digital. Sou desenvolver nocode (bubble, weflow, figma). Estou há 2 anos estudando cripto e mais recente web 3 e suas variantes. Estudano sobre dapps com soluções nocode. Estou bem animado com todas as novas possibilidade e vejo como uma virada de carreira para mim. Aprender coisas novas. Me recorda os inicios dos anos 90, com a entrada do Desktop Publishing, Photoshop e internet."
       }
    }
    ,
    {
        "data": {
       "text": "Olá gente! Me chamo Fábio Soares, sou Carioca morando em São Paulo. Trabalho com Desenvolvimento Frontend e com UX e UI design. Tenho minha empresa a Rugemtugem e presto serviços para o Metaverso Liveplanet. Github: https://github.com/rugemtugem Instagram: https://www.instagram.com/rugemtugem LinkedIn: https://www.linkedin.com/in/rugemtugem Meu portfólio: https://www.rugemtugem.com.br/ = https://www.liveplanet.com.br/ Vamos trocar experiências e conhecimentos!!!"
       }
    }
    ,
    {
        "data": {
       "text": "Hey Familia  DAO ! tudo bem com vocês, fico feliz de encontrar brasileiros neste mundo web3.0  Sou um paulista formado em cinema e trabalho com motiondesign e montagem no mercado de publicidade convencional e durante a pandemia comecei a mergulhar no mundo cripto e ja estou viciado ehehe muita informação estudos e projetos a cabeça esta a mil ehehe queria saber mais como posso ajudar a comunidade. agradeço a atenção."
       }
    }
    ,
    {
        "data": {
       "text": "Fala galera, sou o Henrique Lopes, tenho 20 anos e atualmente atuo como dev pleno fullstack em uma empresa de SP. Há um tempo estudei Solidity para criar uma cripto junto com meus amigos, mas acabei abandonando o projeto por forças maiores. Porém, voltei aos estudos para conseguir me especializar nessa área de desenvolvimento de DApps e me tornar um dev web3 dos brabos, hahaha! Vamo pra cima."
       }
    }
    ,
    {
        "data": {
       "text": "Opa galera, blza? Sou o Nelson(já nasci com 60 anos hahahaha), tenho 29 anos e hoje estou como Tech Lead em uma empresa de educação faz uns 5 anos já. Minha experiência com a web3 começou há uns 2 anos atrás e fiz uma pós em blockchain que finalizei ano passado(quem quiser dar uma olhada no meu projeto final da pós https://github.com/nlsjr/chalk). Enfim, muito feliz por ter encontrado essa comunidade, espero aprender muito e poder contribuir com alguma coisa."
       }
    }
    ,
    {
        "data": {
       "text": "Olá, pessoal, meu nome é Márcio, meu primeiro contato com crypto foi em 2017, estou full-time em crypto desde 2020, antes disso atuei como advogado, estudo programaçāo há algum tempo, com mais consistência há uns 2 anos (Javascript, Solidity, NodeJS, ReactJS, e C), ano passado fiz o Blockchain developer bootcamp da Consensys, e atualmente estou finalizando o Ethereum developer Bootcamp do Chainshot (muito bom, por sinal)."
       }
    }
    ,
    {
        "data": {
       "text": "Olá Pessoal! Sou o Rafa, sou full-stact developer (MERN) há quase dois anos e fazem uns 4 meses que to mergulhando nesse mundo da blockchain. Fun fact: Perdi uma bela grana com criptoGuardians (MALDITOS). Estou estudando para conseguir algum trabalho como dev blockchain, e percebi que ainda tenho muito a aprender , graças a @LilSugarPie que me orientou / esta me orientando de uma forma fantástica! Não vem ao caso, mas também sou professor de dança hahahahaha."
       }
    }
    ,
    {
        "data": {
       "text": "Olá Pessoal! Sou o Alexandre, sou Técnico Industrial que tenciona mudar de área. Tirei uma licenciatura em Design Gráfico e Design Industrial e agora em tempo livre ando a aprender o basico de codigo (hmlt5 e css3). No mundo crypto ja ando desde 2019 e o que me fez ir estudar codigo foi a Web 3.0 apesar de saber que tenho um longo caminho. "
       }
    }
    ,
    {
        "data": {
       "text": "Fala, galera. Sou o João Ricardo, tenho 23 e atuo como desenvolvedor na Zoop, empresa do grupo Movile. Tive vontade de aprender solidity e rust depois que trabalhei mais focado nesse mercado financeiro (a empresa é tipo uma fintech). O fato de poder trabalhar com o dinheiro e propor produtos novos pro ecossistema defi foi o que me motivou a estudar. Atualmente tenho focado em melhorar meu entendimento em solidity (fiz uns contratos de teste, uns frontends usando web3js e atualmente tô fazendo o https://www.damnvulnerabledefi.xyz/ pra treinar o olhar pra contratos mais vulneráveis). Planejo entrar para o mercado de trabalho além do hobby quando me sentir mais confiante."
       }
    }
    ,
    {
        "data": {
       "text": "Olá meu nome é Thiego Carvalho sou de Osasco - SP. Tenho 33 anos e há 22 anos me meto em programação. Sim com 11 anos eu não era programador profissional mas PHP e ASP eram meus amigos hahahahaha. Hoje sou desenvolvedor Sênior. Tenho um Stack bem diversificada. E tô desde junho do ano passado estudando web3 e smart contracts (solidity e python)."
       }
    }
    ,
    {
        "data": {
       "text": "Olá a todos, meu nome é Lucas Mol, sou de Juiz de Fora MG e sou programador a 4 anos. Estou começando uma pós em Tecnologias Blockchain na Puc Minas e espero aprender muito e  compartilhar conhecimento por aqui!"
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde, galera. Me chamo Pedro e tenho 22 anos. Tenho muita vontade de aprender web3 (solidity) pq sei que vai ser o futuro e percebo a quantidade oportunidade de serviço pra dev que tem nesse mundo. Pretendo aprender para futuramente ter o meu próprio projeto."
       }
    }
    ,
    {
        "data": {
       "text": "Fala Galera! Bom dia! Meu nome é Igor, tenho 25 anos, formado em S.I. e atualmente trabalho na B3... Tenho experiência com testes automatizados (Comecei a carreira como QA) e logo depois migrei para dev web, possuindo conhecimento em js, angular, ajax e outras tecnologias... Hoje em dia trabalho com desenvolvimento ServiceNow, voltado para a área de experiência do cliente (Customer Service Management) e há pouco comecei a estudar solidity, visando uma migração de carreira e também conhecer mais sobre web3 development."
       }
    }
    ,
    {
        "data": {
       "text": "Salve fml, meu nome é Daniel, tenho 22 anos quero aprender Smart Contracts (Solidity)porque tenho certeza que será o futuro. Eu sei o basico de html,css,js.(bem basico mesmo). Espero aprender e somar com todos! Obrigado fml."
       }
    }
    ,
    {
        "data": {
       "text": "Fala, galera! Meu nome é Paulo Mendes e sou advogado (estranho, eu sei rs). Sou sócio do Fcmlaw, escritório especializado em tecnologia e inovação. Busco aqui aprender com vocês mais sobre aspectos gerais de web3 e criar conexões com nossos clientes corporates... no que puder ajudar, contem comigo!! Abs!!"
       }
    }
    ,
    {
        "data": {
       "text": "Fala Galera! Me chamo Cleyson, trabalho com desenvolvimento a 9 anos e atualmente trabalho como Senior frontend web3 developer na Nftfy! Prazer em conhecer vocês! se alguem quiser trocar uma ideia pra falar de projetos só chamar DM. Deixo aqui minhas redes. https://www.linkedin.com/in/cleyson-dev/  https://github.com/Cleysonlb"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia pessoal, primeiramente parabéns pela iniciativa achei massa demaaiss. Sou do interior do PR, trabalho como desenvolvedor fullstack - Pleno e estou a alguns meses estudando para conseguir vir para o desenvolvimento de dApps. https://github.com/sgalvao https://www.linkedin.com/in/silvio-galv%C3%A3o-4182bb1b7/"
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite, pessoal! Sou de São Carlos - SP e trabalho com Desenvolvedor Full Stack na Aluna Social, uma plataforma multi-exchange de trading de cripto 😄 Atualmente tenho trabalhado na Aluna e estou montando um dApp com um amigo para tokenizar carbono. https://twitter.com/ze_vdantas https://www.linkedin.com/in/jvictordantas/ https://github.com/zevictordantas"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia galera tudo bem? Sou Felipe Simões já trabalho +10 anos com infra(hosting) e estou a 4 anos envolvido com blockchain. Sou desenvolvedor Solidity + React + Node."
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, tudo bem com vocês? Sou Felipe Gueller, Desenvolvedor frontend a dois anos, tenho conhecimentos em tecnologias como HTML5, CSS3, Javascript, VueJs, AngularJs, bancos de dados SQL como MySQL e Postgree. Estou disposto a ajudar no crescimento da comunidade e aprender mais sobre blockchain!"
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde pessoal, tudo bem com vocês? Me chamo João Pedro, estou no 6º semestre de Ciências da Computação e atualmente minha vida financeira é composta apenas com criptomoedas de gamefi e algumas outras altcoins, estou procurando ganhar experiência com o conteúdo da ferramenta Ethereum, aprender a linguagem Solidity e entender como funciona o mundo Blockchain nos contratos inteligentes."
       }
    }
    ,
    {
        "data": {
       "text": "Olá pessoal, sou o Diogo, de MG, busco ajudar com as traduçoes e tambem conhecer mais brasileirxs construindo em web3. Estou no bloco 5 do curso Kernel e junto com outros alunos estamos criando uma comunidade para incentivar agroflorestas de forma gamificada. O Brasil tem um nicho muito grande nesse segmento e um potencial de colaboração pouco explorado. Satisfação em estar aqui!"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia, pessoal! Me chamo Andressa, tenho 25 anos, moro na Região dos Lagos, Rio de Janeiro. Faço faculdade de economia e também sou apaixonada por tecnologia blockchain. Meus hobbies é ler um bom livro, fazer traders e acompanhar notícias do mundo crypto e web3. Pretendo interagir na comunidade e poder participar no dev de projetos. Queria muito ter participado do hackaton."
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia pessoal, me chamo Mateus e sou programador Dotnet/Angular. Sou apaixonado por programação e recentemente comecei a estudar solidity. Entrei no grupo com o objetivo de aprender mais sobre essa linguagem e sobre blockchain no geral. Conheci o grupo através do  telegram do Ethereum Rio. Será um prazer trocar ideia sobre esses assuntos e aprender com vocês."
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal, sou Cristiano. Fundador da Wireshape (https://wireshape.com/), uma empresa focada em 3D scanning em Web3 para ajudar criadores de Games e Metaverso."
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia, pessoal! Me chamo Pedro, desde o ano passado estou trabalhando em um protocolo de portfólios de DeFi (http://defibasket.org/). Bem legal ver essa comunidade tomando forma, quero acompanhar o desenvolvimento dela!"
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia galera, sou Ernane Luis de Fortaleza, atualmente trabalho para https://tokeny.com/ empresa de STO em Luxembourgo. Conheci esse projeto durante ethereum rio, muito top!"
       }
    }
    ,
    {
        "data": {
       "text": "Fala pessoal, tudo certo? Meu nome é Henrique e sou Cientista de dados. Comecei a estudar Solidity e programação de smart-contracts mas ainda sou bem iniciante nessa área. Estou aqui mais para aprender mas espero poder contribuir o máximo que eu conseguir também. Tmj."
       }
    }
    ,
    {
        "data": {
       "text": "Olá pessoal! Muito feliz em encontrar mais devs brasileiros que já trabalham com web3. Meu nome é Natalie, sou formada em ciência da computação e comecei a trabalhar com blockchain no meio do ano passado. Hoje, estou trabalhando com solidity  em uma empresa pequena de blockchain na Inglaterra."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite pessoal! Me chamo Jony Reis, trabalho com programação tem dois anos e atualmente sou  Frontend Web3 Developer na https://kassandra.finance/ . Resido em Cuiabá-MT quem quiser conectar comigo no LinkedIn esse é o meu perfil https://www.linkedin.com/in/jonyreis/"
       }
    }
    ,
    {
        "data": {
       "text": "Opa, boa tarde. Meu nome é Gabriel e sou um estudante que está prestes a terminar o ensino médio e cursar uma faculdade de Sistema da Informação, tenho interesse em programação, jogos, mangás, esportes e também recentemente o mercado cripto vem chamando a atenção, sei coisas básicas como Html, CSS, um pouco de JS, venho estudando React Native e tendo conhecimento em banco de dados e um pouco de redes, vim para o servidor pois achei interessante e que aqui eu poderia aprender e quem sabe contribuir no futuro."
       }
    }
    ,
    {
        "data": {
       "text": "Boa noite, galera. Sou Júlio, 31 anos, morador do Rio de Janeiro. Atuo com desenvolvimento de software desde 2013 (Java, AWS, SQL, NoSQL, Integração de sistemas, entre outros). Estou iniciando minha aventura com NFT."
       }
    }
    ,
    {
        "data": {
       "text": "Bom dia pessoal, sou Vitor Quaresma, tenho 28 anos, venho área de fintech e comecei a mexer com blockchain em 2016, na época trabalhava mais criando coisas para cliente de fora do Brasil, mas desde o ano passado resolvi investir em criar soluções próprias. Criei meu marketplace de NFT, e estou aqui para poder ajudar com o que precisarem."
       }
    }
    ,
    {
        "data": {
       "text": "Fala aí galera, me chamo Fred sou dev mobile/front, já tive algum contato blockchain há um tempo atrás atras através de uma grande pioneira no assunto, tanto no Brasil quanto no exterior. Tive a oportunidade de junto com essa amiga participar de um Hackathon e desenvolver um token em solidity rodando em Ethereum mas acabei meio que focando em outras áreas de desenvolvimento. Agora quero retomar os estudos e o foco pra blockchain e web3"
       }
    }
    ,
    {
        "data": {
       "text": "Opa pessoal, boa tarde! Feliz em fazer parte desse canal! Sou Web Dev (Ruby/Rails) a 10 anos e muito interessado em Solidity no momento. Gostaria de parabenizar pela apostila disponibilizada, excelente qualidade!"
       }
    }
    ,
    {
        "data": {
       "text": "Boa tarde, estou estudando solidity e smart contracts com o objetivo de focar na área de segurança e audits. Pretendo escrever alguns artigos sobre isso na plataforma. Um abraço a todos e todas! estou no twitter/bananlabs"
       }
    }
    ,
    {
        "data": {
       "text": "Fala, galera! Sou desenvolvedor backend e graduando em ciência da computação. Estou pensando em fazer meu tcc envolvendo blockchain e web3. Espero contribuir bastante com a comunidade nessa jornada."
       }
    }
    ,
    {
        "data": {
       "text": "Estou aprendendo solidity - mas futuramente pretendo aprofundar o conhecimento em RUST - para ser dev . Em Polkadot - acho que  o modelo de multi-chain vai ser promissor."
       }
    },
    {
        "data": {
       "text": "Bom dia pessoal. Me chamo Kaio, atualmente trabalho como automatizador de testes. Comecei a pouco tempo a estudar sobre blockchain. A principio comecei meus estudos com a linguagem Rust."
       }
    },
    {
        "data": {
       "text": "Salve rapaze, me chamo Matheus Martini, sou formando de Analise e dev. de sistemas, dev de sistemas e atualmente to fazendo meu tcc voltado a uma aplicação na blockchain cujo deixo registrado arquivos nela. Entrei no grupo pra adquirir conhecimento e possíveis ajudas na trajetória. TMJ"
       }
    },
    {
        "data": {
       "text": "Olá! Me chamo Diego, sou desenvolvedor web full stack e entrei no server pra aprender mais sobre web3. Acredito que esse seja o futuro da internet e quero continuar trabalhando."
       }
    },
    {
        "data": {
       "text": "Olá! Meu nome é Guilherme, sou artista e me aventuro na programação(Quero integrar as duas coisas), e quero aprender sobre web3 e todo esse universo novo haha!"
       }
    },
    {
        "data": {
       "text": "Fala pessoal! Me chamo Glaicon Peixer, sou blockchain developer e tenho trabalhado com Flow blockchain nos últimos meses. Espero conseguir aprender muito com todos!"
       }
    },
    {
        "data": {
       "text": "Olá pessoal sou o Guilherme,  estou iniciando na área de web3, sou entusianta e trader. Mas meu objetivo é conhecer melhor solidity e poder implementar novos negócios."
       }
    },
    {
        "data": {
       "text": "Salve gurizada, me chamo André e sou dev front end com muito interesse em aprender mais sobre web3, espero contribuir e aprender muito aqui."
       }
    },
    {
        "data": {
       "text": "Oi pessoal, me chamo João victor, estou muito animado de aprender bastante sobre web3, atualmente trabalho como mobile developer."
       }
    },
    {
        "data": {
       "text": "Fala gente!!! Sou desenvolvedor C# e moro no Rio de Janeiro. Comecei a ficar muito interessado no desenvolvimento para web3."
       }
    },
    {
        "data": {
       "text": "Fala, galera! sou advogado, com atuação em Direito Digital, especialmente na área empresarial e de contratos, cursando especialização em Direito, Inovação e Tecnologia na FGV, tendo escrito alguns artigos sobre cripto e blockchain em geral. Também tenho arranhado um pouco de programação (Python), aprendendo Solidity atualmente. Tive meu primeiro contato com cripto em 2017 e desde então tenho acompanhado a comunidade BR. Descobri a Web3dev há pouco tempo e, por ter interesse na parte de desenvolvimento de dApps, decidi participar aqui!"
       }
    },
    {
        "data": {
       "text": "Olá pessoal! Por muito tempo fui advogado tributarista corporativo. Comprei meus primeiros tokens em 2017 e plantei a semente de uma vida mais livre e descentralizada. Passei o inverno em hodl estudando Web3. Depois me encantei com o DeFi e acabei me envolvendo com metaversos e GameFi. Represento uma organização brasileira de eSports com mais de 1000 membros e estou analisando os impactos fiscais e mobiliários para transformá-la em uma DAO. Fico feliz de estar perto de pessoas que sabem de desenvolvimento e programação porque são skills chave para essa nova forma de se comunicar e interagir."
       }
    },
    {
        "data": {
       "text": "Bom dia ! Meu nome é Carlos sou natural de Curitiba mas no momento estou morando em Berlim-Alemanha. Sou Dev Fullstack no setor imobiliário."
       }
    },
    {
        "data": {
       "text": "Bom dia pessoal ! Me chamo Edilmo Filho sou de Anápolis Goiás  sou empresário e um entusiasta dessa Web3. Quero aprender sobre esse mundo novo!"
       }
    },
    {
        "data": {
       "text": "E aí galera, sou o Francis, desenvolvedor à mais de 11 anos, e agora voltando o olhar para blockchain, web3 e etc... Sou de Ribeirão Preto - SP"
       }
    },
    {
        "data": {
       "text": "Sou Tech Lead / Gerente de Projeto, tenho estudado bastante sobre tokenização, blockchain e cryptoativos. Hoje lidero alguns projetos inovadores do setor financeiro e busco sempre está aprendendo. Meu linkedin https://www.linkedin.com/in/wof/"
       }
    },
    {
        "data": {
       "text": "Sou iniciante no mercado de programação blockchain, trabalhava como desenvolvedor fullstack em outra empresa quando surgiu essa oportunidade pra trabalhar com criptomoedas, como sou curioso e gosto muito de coisas novas decidir entrar com tudo nesse mercado e estou gostando demais. linkedin: https://www.linkedin.com/in/dione-bastos-71a28514b/"
       }
    },
    {
        "data": {
       "text": "Boa noite galera, Sou Rodrigo Schönell, trabalho como CM na comunidade português da CoinEx exchange. Trabalho também com a MEXC exchange na comunidade português e espanhol, como moderação e agente de listagem na corretora. Estou feliz em participar desse servidor, qualquer dúvida ou parceria podem me procurar. Obrigado :)"
       }
    },
    {
        "data": {
       "text": "Boa noite galera, Sou João Vitor Sobanski, já sou Dev a como profissão e entrei neste mundo web3 estudando a lib ethers.js com React.js e tenho como objetivo buscar e trocar conhecimentos referente a desenvolvimento front-end e também solidity!"
       }
    },
    {
        "data": {
       "text": "Boas, sou o Igor Sandrini, sou Designer mas quero aprender mais sobre desenvolvimento web3. Atuo como Product Designer no Mercado bitcoin dentro da parte de inovação."
       }
    },
    {
        "data": {
       "text": "Olá pessoal. Sou o Davi Seles. Adorei esse canal sobre Web3 no Brasil. Espero aprender muito com vocês e poder contribuir com a comunidade. Amo o tema descentralização. Atualmente estudo desenvolvimento web, estou terminando meus estudos em ReactJS. Depois vou partir para o Backend, onde quero me especializar e paralelamente estudar e desenvolver Dapps e Smart Contracts."
       }
    },
    {
        "data": {
       "text": "Boa noite pessoal. Meu nome é Lucca Storckmann, tenho 18 anos. Atualmente curso Administração de Empresas, desde pequeno peguei o interesse por investimentos e recentemente esse interesse se estendeu a Web3, espero contribuir muito e aprender ainda mais com vcs. Tenho uma grande vontade de aprender mais sobre Tokenização de ativos."
       }
    },
    {
        "data": {
       "text": "Nome e Sobrenome: Lucas Moreira Minchillo. Área de atuação: Research de criptomoedas. Empresa que trabalha: Titanium Asset. Cidade/Estado onde mora: São Paulo /SP . Linkedin: https://www.linkedin.com/in/lucasminchillo/"
       }
    },
    {
        "data": {
       "text": "Olá pessoal! Sou Kennedy Carvalho do Rio de Janeiro. Formado como engenheiro de software e atualmente trabalhando como técnico pericial no setor público. Tenho grande interesse pelo universo blockchain e web3 e espero agregar conhecimentos práticos nesse bootcamp. Parabéns a staff, está tudo muito bem estruturado! Vamos codar pessoal."
       }
    },
    {
        "data": {
       "text": "Boa noite galera, me chamo Lucas Gueller, sou natural do Espírito Santo e tenho 22 anos. Fui graduando de Engenharia Mecânica por 7 períodos, porém não me encontrei área. Estudei para conseguir uma bolsa em Medicina e atualmente curso medicina aqui no estado mesmo. Em relação ao servidor, me interesso muito na área de blockchain e WEB3, pois vejo que é uma área crescente e acredito ser o futuro. Estou disposto a contribuir com a comunidade."
       }
    }
  ]

